"dvderror" = "As capturas de tela não estão disponíveis durante a reprodução do DVD.";
"dvderrormessage" = "Encerre o Reprodutor de DVD primeiro.";
"OK" = "OK";
"Screen shot" = "Captura de tela";
"%@ %@" = "%@%@";
"%@ %@(%@)" = "%@ %@(%@)";
"%@ (%@)" = "%@ (%@)";
/* this is the separator for date time strings - you cannot use / or : here so we use period for */
"." = ".";
"-" = "-";
"Unable to create type string." = "Não foi possível criar seqüência de caracteres de tipo.";
"Unable to create url for path." = "Não foi possível criar url para o caminho.";
"You dont have permission to save files in the location where screen shots are stored." = "Você não possui permissão para salvar arquivos na localização na qual são guardadas as fotos de tela.";
"Failure to write image data." = "Falha ao gravar dados da imagem.";
"Cannot write file to intended destination." = "Não foi possível gravar o arquivo no destino pretendido.";
